[
  "obsidian-icon-folder",
  "obsidian-git",
  "execute-code",
  "obsidian-math-plus",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-projects",
  "remember-cursor-position",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "obsidian-chartsview-plugin"
]